<div class="row">
    <div id="help-screen">
        <h1 class="text-center text-info">
            <p>Как да изполузвате <span class="text-danger">"Оптимизатор"</span>:</p>
        </h1>
        <h2 class="text-left text-info">
            <p class="text-space">За пълна функционалност  на системата Ви, е необходимо тя да бъде конфигурирана правилно.При изпълняване на седващите няколко стъпки, ще разполагате с услуги, които не просто ще Ви спестят разходи,
                но също така ще Ви гарантират по-високи приходи, ще улеснят организационният Ви процес, ще бъде съкратено времето за
                изпълняване на служебните задължения от служителите, ще имате лесен и удобен достъп до статистиките Ви, ще имате много добро ниво на защита за вътрешната Ви информация, но най-вече: ще имате още по доволни клиенти</p>
        </h2>
        <h2 class="text-left text-danger">
            Стъпка-1: настройка на кухненският Ви принтер
            <h3>
                <p class="text-space text-primary">Необходимо е да сте свързали POS-устроиството Ви с операционната система на компютърът Ви.
                    В настройките за видимост на периферните Ви устройства е необходимо да дадете име на вашият принтер.
                    По този начин той ще бъде видим за други софтуери, включително <span class="text-danger">"Оптимизатор"</span>.
                    Кликнете на бутона <span class="help-underline">"Принтер"</span>.
                    Всичко което трябва да направите е да запишете името на принтерът Ви в полето <span class="help-underline">"Въведете новото име на принтера"</span>.
                </p>
            </h3>
        </h2>
        <h2 class="text-left text-danger">Стъпка-2: настройка на домейнът Ви
            <h3>
                <p class="text-space text-primary">Ако не сте запознати с техничските "IT" термини, не се притеснявайте.
                    Всичко което трябва да направите е в полето <span class="help-underline">"Въведете новият домейн за принтера"</span>, въведете
                    домейнът(адреса) на Вашият локален сървър (...myserver.com).
                    Запазете настройките
                </p>
            </h3>
        </h2>
        <h2 class="text-left text-danger">
            Стъпка-3: настройка на мобилните устройства за работа
            <h3>
                <p class="text-space text-primary">Кликнете на бутонът <span class="help-underline">"Таблети"</span>.В полето <span class="help-underline">"магичски код"</span>, въведете текста с който вашите мобилни  устройства
                    ще могат да се оторизират пред системата.Кодът може да е произволен текст.За предпочитане е да повече
                    от 8 символа с цел сигурност.Запазвайки тази настройка, служителите ще могат да работят с приложението
                    от таблетите Ви сигурно и удобно.Всяко устройство е необходимо да се оторизира поне веднъж.
                    Запазете промяната.
                </p>
            </h3>
        </h2>
        <h2 class="text-left text-danger">
            Стъпка-4 Попълване на менюто Ви
            <h3>
                <p class="text-space text-primary">
                    Кликнете на бутонът <span class="help-underline">"меню"</span>.Тук имате следните възможности:
                <ul class="text-primary">
                    <li>Добавяне на нова страница</li>
                    <li>Добавяне на артикул в страница</li>
                    <li>Именуване на артикулът</li>
                    <li>Задаване на цена</li>
                    <li>Изтриване на артикул</li>
                    <li>Изтриване на страница</li>
                    <li>Запазване на менюто</li>
                </ul>
                </p>
            </h3>
        </h2>
        <h2 class="text-left text-danger">
            <h3>
                <p class="text-space text-primary">Вашето заведение е готово да посрещне клиентите си.
                    Ако имате свежа идея, имате нужда от съвет, имате препоръка, нещо не работи или имате нужда от подобрение на продуктът,
                    можете да ме намерите тук:
                </p>
                <ul class="no-style">
                    <li class="border">
                        <p class="glyphicon glyphicon-envelope text-success"> Martin_Nikolov.89@abv.bg</p>
                    </li>
                    <li class="border">
                        <div>
                            <p class="skype-color"><image class="s" src="/images/skypelogo.png">&nbsp&nbsp mpn.89</p>
                        </div>
                    </li>
                    <li class="border">
                        <p>
                            <a href="https://www.facebook.com/azzonlipro?ref=ts&fref=ts"><image class="f" src="/images/facebooklogo.png">Martin Nikolov</a>
                        </p>
                    </li>
                </ul>
            </h3>
        </h2>
    </div>
</div>